import icon1 from './../img/icon1.png';
import icon2 from './../img/icon2.png';
import icon3 from './../img/icon3.png';
import icon4 from './../img/icon4.png';
import icon5 from './../img/icon5.png';


const projects = [
    {
        title: 'Современные декорации',
        text: 'Мы постоянно совершенствуемся, основываясь на мировых  тенденциях, практичности и пожеланиях наших клиентов.',
        img: icon1,
    },
    {
        title: '6 различных залов',
        text: 'От классики до футуризма, все для вашего творчества и реализации всех, даже самых сложных творческих идей.',
        img: icon2,
    },
    {
        title: 'Профессиональные фотографы ',
        text: 'Наши фотографы работают во всех популярных видах жанра фотографии и обеспечивают качественный результат.',
        img: icon3,
    },
    {
        title: 'Профессиональная техника',
        text: 'Фотостудия имеет профессиональную технику и свет для сьёмки, есть все необходимое для комфортной работы и получения желаемого результата. ',
        img: icon4,
    },
    {
        title: 'Открыты для сотрудничества',
        text: 'Мы открыты для сотрудничества, проводим мастер-классы фотографов, семинары, выездные регистрации, воркшопы и т.д.',
        img: icon5,
    },
];

export {projects}